/* Tooltip for standby language table */
"Available languages to choose from." = "Langues disponibles parmi lesquelles choisir.";

/* Help for Set PDF Attributes checkmark */
"Disable to batch process multiple image files without user interaction." = "Désactiver pour traitement par lots des fichiers d'images multiples, sans interaction avec l'utilisateur.";

/* Tooltip shows when user can move selection to secondary language table. */
"Remove a selected language because you chose the maximum." = "Enlever la langue sélectionnée, car vous avez atteint le maximum.";

/* Help for image settings */
"Set the resolution and JPEG quality of the converted image. Choose `same as scan' to leave the image resolution untouched." = "Définir la résolution et la qualité JPEG de l'image convertie. Choisissez « Même que le scan » pour laisser la résolution d'image intacte.";

/* Tooltip for secondary language table */
"You can choose up to %li languages." = "Vous pouvez choisir jusqu’à %li langues.";
